Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# NotificationMessageGroupGameScored
source: {0} scored {3} in game {2} in the group {1}
ar: أحرز ⁨{0}⁩ ⁨{3}⁩ في لعبة ⁨{2}⁩ في مجموعة ⁨{1}⁩
be: {0} набраў(-ла) {3} у гульне {2} у суполцы {1}
ca: {0} ha fet {3} punts al {2} en el grup {1}
de: {0} hat {3} Punkte im Spiel {2} in der Gruppe {1} erzielt
es: {0} puntuó {3} en el juego {2} en el grupo {1}
fa: ⁨{0}⁩ امتیاز ⁨{3}⁩ را در بازی ⁨{2}⁩ در گروه ⁨{1}⁩ کسب کرد
fi: {0} kiinnitti {3} pelissä {2} ryhmässä {1}
fr: {0} a obtenu {3} au jeu {2} dans le groupe {1}
id: {0} meraih skor {3} pada game {2} di permainan {1}
it: {0} ha totalizzato {3} a {2} nel gruppo {1}
ko: {0} 님이 {2} 게임 {3}점을 {1} 그룹에서 획득했습니다
ms: {0} skor {3} dalam game {2} di grup {1}
nl: {0} behaalde {3} punten met het spel {2} in de groep {1}
pl: Użytkownik {0} zdobył punktów – {3} w grze {2} w grupie {1}
pt_br: {0} marcou {3} no jogo {2} no grupo {1}
ru: {0} набрал(а) {3} очков в «{2}» в группе «{1}»
sv: {0} fick {3} poäng i spelet {2} i gruppen {1}
tr: {0}, {1} grubundaki {2} oyununda {3} skorunu aldı
uk: {0} набирає {3} у грі {2} у групі {1}
uz: {0} {1} guruhidagi {2} oʻyinida {3} ochko toʻpladi

# NotificationMessageGroupGif
source: {0} sent a GIF to the group {1}
ar: أرسل ⁨{0}⁩ صورةً متحركة لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) анімацыю ў суполку {1}
ca: {0} ha enviat un GIF al grup {1}
de: {0} hat ein GIF an die Gruppe {1} gesendet
es: {0} envió un GIF al grupo {1}
fa: ⁨{0}⁩ یک گیف به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti GIFin ryhmään {1}
fr: {0} a envoyé un GIF au groupe {1}
id: {0} kirim GIF ke grup {1}
it: {0} ha inviato una GIF nel gruppo {1}
ko: {0} 님이 {1} 그룹에 GIF를 보냈습니다
ms: {0} kirim GIF ke group {1}
nl: {0} heeft een GIF gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał GIFa do grupy {1}
pt_br: {0} enviou um GIF para o grupo {1}
ru: {0} отправил(а) GIF в «{1}»
sv: {0} skickade en GIF till gruppen {1}
tr: {0}, {1} grubuna bir GIF gönderdi
uk: {0} надсилає GIF групі {1}
uz: {0} “{1}” guruhiga GIF yubordi
zh_cn: {0} 发送了一张 GIF 到群组«{1}»
zh_tw: {0} 發送了一張 GIF 到群組«{1}»

# NotificationMessageGroupInvoice
source: {0} sent an invoice to the group {1} for {2}
ar: أرسل ⁨{0}⁩ فاتورةً لمجموعة ⁨{1}⁩ لقاء ⁨{2}⁩
be: {0} адправіў(-ла) рахунак у суполку {1} на {2}
ca: {0} ha enviat una factura al grup {1} per {2}
de: {0} hat eine Rechnung der Gruppe {1} für {2} gesendet
es: {0} envió una factura al grupo {1} por {2}
fa: ⁨{0}⁩ یک صورت‌حساب به مبلغ ⁨{2}⁩ برای گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti ryhmään {2} {1} laskun
fr: {0} a envoyé une facture au groupe {1} pour {2}
id: {0} mengirim tagihan ke dalam grup {1} untuk {2}
it: {0} ha inviato una fattura nel gruppo {1} per {2}
ko: {0} 님이 {1} 그룹에 {2}에 대한 인보이스를 보냈습니다
ms: {0} kirim invois ke group {1} untuk {2}
nl: {0} heeft een factuur naar de groep {1} voor {2} gestuurd
pl: Użytkownik {0} wysłał fakturę do grupy {1} na {2}
pt_br: {0} enviou um recibo ao grupo {1} por {2}
ru: {0} отправил(а) счёт на {2} в «{1}»
sv: {0} skickade en faktura på {2} till gruppen {1}
tr: {0}, {1} grubuna {2} tutarında bir fatura gönderdi
uk: {0} надсилає рахунок групі {1} за {2}
uz: {0} {1} guruhiga {2} miqdordagi chek yubordi
zh_cn: {0} 给群组«{1}»发送了一张面额为 {2} 的发票
zh_tw: {0} 給群組«{1}»發送了一張面額為 {2} 的發票

# NotificationMessageGroupLiveLocation
source: {0} shared a live location with the group {1}
ar: شارك ⁨{0}⁩ موقعه الحي مع مجموعة ⁨{1}⁩
be: {0} трансліруе месцазнаходжанне для {1}
ca: {0} ha compartit una ubicació en directe amb el grup {1}
de: {0} hat Live-Standort mit der Gruppe {1} geteilt
es: {0} compartió una ubicación en tiempo real con el grupo {1}
fa: ⁨{0}⁩ یک موقعیت مکانی لحظه‌ای را با گروه ⁨{1}⁩ به اشتراک گذاشت
fi: {0} jakoi live-sijaintinsa ryhmään {1}
fr: {0} a partagé une position en temps réel avec le groupe {1}
id: {0} mengeposkan lokasi langsung dalam grup {1}
it: {0} ha condiviso una posizione in tempo reale nel gruppo {1}
ko: {0} 님이 {1} 그룹과 실시간 위치를 공유했습니다
ms: {0} kongsi lokasi langsung ke grup {1}
nl: {0} deelt een live-locatie met groep {1}
pl: Użytkownik {0} udostępnił lokalizację na żywo grupie {1}
pt_br: {0} compartilhou a localização ao vivo com o grupo {1}
ru: {0} отправил(а) трансляцию геопозиции в «{1}»
sv: {0} delade en liveposition med gruppen {1}
tr: {0}, {1} grubu ile bir canlı konum paylaştı
uk: {0} ділиться маячком із групою {1}
uz: {0} {1} guruhiga jonli joylashuv yubordi
zh_cn: {0} 共享了实时位置信息到群组«{1}»
zh_tw: {0} 分享了即時位置訊息到群組«{1}»

# NotificationMessageGroupMap
source: {0} sent a location to the group {1}
ar: أرسل ⁨{0}⁩ موقعًا حيًا لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) месцазнаходжанне ў суполку {1}
ca: {0} ha enviat una ubicació al grup {1}
de: {0} hat einen Standort an die Gruppe {1} gesendet
es: {0} envió una ubicación al grupo {1}
fa: ⁨{0}⁩ یک موقعیت مکانی به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti sijainnin ryhmään {1}
fr: {0} a envoyé une position au groupe {1}
id: {0} kirim lokasi pada grup {1}
it: {0} ha inviato una posizione nel gruppo {1}
ko: {0}님이 {1} 그룹에 위치를 보냈습니다
ms: {0} kirim lokasi ke grup {1}
nl: {0} heeft een locatie gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał lokalizację do grupy {1}
pt_br: {0} enviou uma localização para o grupo {1}
ru: {0} отправил(а) геопозицию в «{1}»
sv: {0} skickade en plats till gruppen {1}
tr: {0}, {1} grubuna bir konum gönderdi
uk: {0} надсилає розташування групі {1}
uz: {0} “{1}” guruhiga joylashuv axborotini yubordi
zh_cn: {0} 发送了一个位置信息到群组«{1}»
zh_tw: {0} 發送了一個位置訊息到群組«{1}»

# NotificationMessageGroupMusic
source: {0} sent an audio file to the group {1}
ar: أرسل ⁨{0}⁩ ملفًا صوتيًا لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) аўдыяфайл у суполку {1}
ca: {0} ha enviat un fitxer d'àudio al grup {1}
de: {0} hat Audiodatei an die Gruppe {1} gesendet
es: {0} envió un audio al grupo {1}
fa: ⁨{0}⁩ یک فایل صوتی به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti äänitiedoston ryhmään {1}
fr: {0} a envoyé un fichier audio au groupe {1}
id: {0} kirim berkas audio ke grup {1}
it: {0} ha inviato un file audio nel gruppo {1}
ko: {0}님이 {1} 그룹에 오디오 파일을 보냈습니다
ms: {0} kirim fail audio ke grup {1}
nl: {0} heeft een muziekbestand gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał plik audio do grupy {1}
pt_br: {0} enviou um arquivo de áudio ao grupo {1}
ru: {0} отправил(а) аудиофайл в «{1}»
sv: {0} skickade en ljudfil till gruppen {1}
tr: {0}, {1} grubuna bir ses dosyası gönderdi
uk: {0} надсилає аудіофайл групі {1}
uz: {0} {1} guruhiga audiofayl yubordi
zh_cn: {0} 发送了一首音乐到群组«{1}»
zh_tw: {0} 發送了一首音樂到群組«{1}»

# NotificationMessageGroupNoText
source: {0} sent a message to the group {1}
ar: أرسل ⁨{0}⁩ رسالةً لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) паведамленне ў суполку {1}
ca: {0} ha enviat un missatge al grup {1}
de: {0} hat eine Nachricht an die Gruppe {1} gesendet
es: {0} envió un mensaje al grupo {1}
fa: ⁨{0}⁩ یک پیام برای گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti viestin ryhmään {1}
fr: {0} a envoyé un message au groupe {1}
id: {0} kirim pesan ke grup {1}
it: {0} ha inviato un messaggio nel gruppo {1}
ko: {0}님이 {1} 그룹에 메시지를 보냈습니다
ms: {0} kirim mesej ke grup {1}
nl: {0} heeft een bericht gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał wiadomość do grupy {1}
pt_br: {0} enviou uma mensagem para o grupo {1}
ru: {0} отправил(а) сообщение группе {1}
sv: {0} skickade ett meddelande till gruppen {1}
tr: {0}, {1} grubuna bir mesaj gönderdi
uk: {0} надсилає повідомлення групі {1}
uz: {0} “{1}” guruhiga xabar yubordi
zh_cn: {0} 发送了一条消息到群组«{1}»
zh_tw: {0} 發送了一則訊息到群組«{1}»

# NotificationMessageGroupPhoto
source: {0} sent a photo to the group {1}
ar: أرسل ⁨{0}⁩ صورةً لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) фота ў суполку {1}
ca: {0} ha enviat una foto al grup {1}
de: {0} hat ein Bild an die Gruppe {1} gesendet
es: {0} envió una foto al grupo {1}
fa: ⁨{0}⁩ یک عکس به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti kuvan ryhmään {1}
fr: {0} a envoyé une photo au groupe {1}
id: {0} kirim foto pada grup {1}
it: {0} ha inviato una foto nel gruppo {1}
ko: {0} 님이 {1} 그룹에 사진을 보냈습니다
ms: {0} kirim foto ke group {1}
nl: {0} heeft een foto gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał zdjęcie do grupy {1}
pt_br: {0} enviou uma foto para o grupo {1}
ru: {0} отправил(а) фото в «{1}»
sv: {0} skickade en bild till gruppen {1}
tr: {0}, {1} grubuna bir fotoğraf gönderdi
uk: {0} надсилає фото групі {1}
uz: {0} “{1}” guruhiga rasm yubordi
zh_cn: {0} 发送了一张图片到群组«{1}»
zh_tw: {0} 發送了一張圖片到群組«{1}»

# NotificationMessageGroupPoll
source: {0} sent a poll to the group {1}
ar: ⁨{0}⁩ أرسل استفتاءً إلى ⁨{1}⁩
be: {0} адправіў(-ла) апытанне ў суполку {1}
ca: {0} ha enviat una enquesta al grup {1}
de: {0} hat eine Umfrage an die Gruppe {1} gesendet
es: {0} envió una encuesta al grupo {1}
fa: ⁨{0}⁩ یک نظرسنجی به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti kyselyn ryhmään {1}
fr: {0} a envoyé un sondage au groupe {1}
id: {0} mengirim pol ke grup {1}
it: {0} ha inviato un sondaggio nel gruppo {1}
ko: {0} 님이 {1} 그룹에 설문을 보냈습니다
ms: {0} kirim undian ke grup {1}
nl: {0} heeft een poll gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał ankietę do grupy {1}
pt_br: {0} enviou uma enquete ao grupo {1}
ru: {0} отправил(а) опрос в группу «{1}»
sv: {0} skickade en omröstning till gruppen {1}
tr: {0}, {1} grubuna bir anket gönderdi
uk: {0} надсилає опитування до групи {1}
uz: {0} “{1}” guruhiga soʻrovnoma yubordi

# NotificationMessageGroupPoll2
source: {0} sent a poll {2} to the group {1}
ar: أرسل ⁨{0}⁩ استفتاء ⁨{2}⁩ في مجموعة ⁨{1}⁩
be: {0} адправіў(-ла) апытанне {2} у суполку {1}
ca: {0} ha enviat una enquesta {2} al grup {1}
de: {0} hat eine Umfrage {2} an die Gruppe {1} gesendet
es: {0} envió la encuesta {2} al grupo {1}
fa: ⁨{0}⁩ یک نظرسنجی ⁨{2}⁩ را به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti kyselyn {2} ryhmään {1}
fr: {0} a envoyé un sondage {2} au groupe {1}
id: {0} mengirim pol {2} ke grup {1}
it: {0} ha inviato un sondaggio {2} nel gruppo {1}
ko: {0} 님이 {2} 설문을 {1} 그룹에 보냈습니다
ms: {0} kirim undian {2} di grup {1}
nl: {0} stuurde een poll {2} naar de groep {1}
pl: Użytkownik {0} wysłał ankietę {2} do grupy {1}
pt_br: {0} enviou uma enquete {2} no grupo {1}
ru: {0} отправил(а) опрос {2} в группу «{1}»
sv: {0} skickade omröstningen {2} till gruppen {1}
tr: {0}, {1} grubuna bir {2} anketi gönderdi
uk: {0} надсилає опитування {2} групі {1}
uz: {0} {1} guruhiga {2} soʻrovnomasini yubordi

# NotificationMessageGroupQuiz2
source: {0} sent the quiz "{2}" to the group {1}
ar: أرسل ⁨{0}⁩ الاستفتاء «⁨{2}⁩» لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) віктарыну «{2}» у суполку {1}
ca: {0} ha enviat el concurs «{2}» al grup {1}
de: {0} hat das Quiz "{2}" an die Gruppe "{1}" gesendet
es: {0} envió el cuestionario “{2}” al grupo {1}
fa: ⁨{0}⁩ آزمون «⁨{2}⁩» را برای گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti visan "{2}" ryhmään {1}
fr: {0} a envoyé le quiz "{2}" au groupe {1}
id: {0} mengirim kuis "{2}" dalam grup {1}
it: {0} ha inviato il quiz "{2}" nel gruppo {1}
ko: {0} 님이 "{2}" 퀴즈를 {1} 그룹에 보냈습니다
ms: {0} kirim kuiz "{2}" ke grup {1}
nl: {0} stuurde de quiz "{2}" naar de groep {1}
pl: Użytkownik {0} wysłał quiz „{2}” do grupy {1}
pt_br: {0} enviou o quiz "{2}" ao grupo {1}
ru: {0} отправил(а) викторину «{2}» в группу «{1}»
sv: {0} skickade quiz {2} till grupp {1}
tr: {0}, {1} grubuna "{2}" testini gönderdi
uk: {0} надсилає вікторину "{2}" до групи {1}
uz: {0} {1} guruhiga “{2}” viktorinasini yubordi

# NotificationMessageGroupRound
source: {0} sent a video message to the group {1}
ar: أرسل ⁨{0}⁩ رسالةً مرئيةً لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) відэапаведамленне ў суполку {1}
ca: {0} ha enviat un missatge de vídeo al grup {1}
de: {0} hat eine Videonachricht an die Gruppe {1} gesendet
es: {0} envió un videomensaje al grupo {1}
fa: ⁨{0}⁩ یک پیام ویدیویی به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti videoviestin ryhmään {1}
fr: {0} a envoyé un message vidéo au groupe {1}
id: {0} kirim pesan video ke grup {1}
it: {0} ha inviato un videomessaggio nel gruppo {1}
ko: {0} 님이 {1} 그룹에 동영상 메시지를 보냈습니다
ms: {0} kirim mesej video ke grup {1}
nl: {0} heeft een videobericht gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał wiadomość wideo do grupy {1}
pt_br: {0} enviou uma mensagem de vídeo para o grupo {1}
ru: {0} отправил(а) видеосообщение в «{1}»
sv: {0} har skickat ett videomeddelande till gruppen {1}
tr: {0}, {1} grubuna bir görüntülü mesaj gönderdi
uk: {0} надсилає відеоповідомлення групі {1}
uz: {0} “{1}” guruhiga videoxabar yubordi
zh_cn: {0} 发送了一条视频消息到群组«{1}»
zh_tw: {0} 發送了一條影片到群組«{1}»

# NotificationMessageGroupSticker
source: {0} sent a sticker to the group {1}
ar: أرسل ⁨{0}⁩ ملصقًا لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) стыкер ў суполку {1}
ca: {0} ha enviat un adhesiu al grup {1}
de: {0} hat einen Sticker an die Gruppe {1} gesendet
es: {0} envió un sticker al grupo {1}
fa: ⁨{0}⁩ یک استیکر به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti tarran ryhmään {1}
fr: {0} a envoyé un autocollant au groupe {1}
id: {0} kirim stiker ke grup {1}
it: {0} ha inviato uno sticker nel gruppo {1}
ko: {0} 님이 {1} 그룹에 스티커를 보냈습니다
ms: {0} kirim stiker ke group {1}
nl: {0} heeft een sticker gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał naklejkę do grupy {1}
pt_br: {0} enviou um sticker ao grupo {1}
ru: {0} отправил(а) стикер в «{1}»
sv: {0} skickade en dekal till grupp {1}
tr: {0}, {1} grubuna bir çıkartma gönderdi
uk: {0} надсилає наліпку групі {1}
uz: {0} {1} guruhiga stiker yubordi
zh_cn: {0} 发送了一个表情到群组«{1}»
zh_tw: {0} 發送了一個表情到群組«{1}»

# NotificationMessageGroupStickerEmoji
source: {0} sent a {2} sticker to the group {1}
ar: أرسل ⁨{0}⁩ ملصق ⁨{2}⁩ لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) {2} стыкер у суполку {1}
ca: {0} ha enviat un {2} adhesiu al grup {1}
de: {0} hat einen {2} Sticker an die Gruppe {1} gesendet
es: {0} envió un {2} sticker al grupo {1}
fa: ⁨{0}⁩ یک استیکر ⁨{2}⁩ به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti {2}-tarran ryhmään {1}
fr: {0} a envoyé un autocollant {2} au groupe {1}
id: {0} kirim {2} stiker ke group {1}
it: {0} ha inviato uno {2} sticker nel gruppo {1}
ko: {0}님이 {1} 그룹에 {2} 스티커를 보냈습니다
ms: {0} kirim {2} stiker ke grup {1}
nl: {0} heeft een {2} sticker gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał naklejkę {2} do grupy {1}
pt_br: {0} enviou um {2} sticker ao grupo {1}
ru: {0} отправил(а) стикер {2} в «{1}»
sv: {0} skickade en {2}-dekal till gruppen {1}
tr: {0}, {1} grubuna {2} çıkartması gönderdi
uk: {0} надсилає {2} наліпку групі {1}
uz: {0} {1} guruhiga {2} stikerini yubordi
zh_cn: {0} 发送了一个 {2} 表情到群组«{1}»
zh_tw: {0} 發送了一個 {2} 表情到群組«{1}»

# NotificationMessageGroupVideo
source: {0} sent a video to the group {1}
ar: أرسل ⁨{0}⁩ مقطعًا مرئيًا لمجموعة ⁨{1}⁩
be: {0} адправіў(-ла) відэа ў суполку {1}
ca: {0} ha enviat un vídeo al grup {1}
de: {0} hat ein Video an die Gruppe {1} gesendet
es: {0} envió un video al grupo {1}
fa: ⁨{0}⁩ یک ویدیو به گروه ⁨{1}⁩ ارسال کرد
fi: {0} lähetti videon ryhmään {1}
fr: {0} a envoyé une vidéo au groupe {1}
id: {0} kirim video pada grup {1}
it: {0} ha inviato un video nel gruppo {1}
ko: {0}님이 {1} 그룹에 동영상을 보냈습니다
ms: {0} kirim video ke grup {1}
nl: {0} heeft een video gestuurd naar de groep {1}
pl: Użytkownik {0} wysłał wideo do grupy {1}
pt_br: {0} enviou um vídeo para o grupo {1}
ru: {0} отправил(а) видео в «{1}»
sv: {0} skickade en video till gruppen {1}
tr: {0}, {1} grubuna bir video gönderdi
uk: {0} надсилає відео групі {1}
uz: {0} “{1}” guruhiga video yubordi
zh_cn: {0} 发送了一段视频到群组«{1}»
zh_tw: {0} 發送了一段影片到群組«{1}»

# NotificationMessageInvoice
source: {0} sent you an invoice for {1}
ar: أرسل لك ⁨{0}⁩ فاتورة ⁨{1}⁩
be: {0} адправіў(-ла) вам рахунак на {1}
ca: {0} us ha enviat una factura per {1}
de: {0} hat dir eine Rechnung für {1} gesendet
es: {0} te envió una factura por {1}
fa: ⁨{0}⁩ برای شما یک صورت‌حساب به مبلغ ⁨{1}⁩ ارسال کرد
fi: {0} lähetti sinulle {1} laskun
fr: {0} vous a envoyé une facture pour {1}
id: {0} mengirim Anda tagihan untuk {1}
it: {0} ti ha inviato una fattura per {1}
ko: {0} 님이 회원님에게 {1}에 대한 인보이스를 보냈습니다
ms: {0} kirim anda invois untuk {1}
nl: {0} heeft je een factuur voor {1} gestuurd
pl: Użytkownik {0} wysłał ci fakturę na {1}
pt_br: {0} te enviou um recibo para {1}
ru: {0} прислал(а) счёт на {1}
sv: {0} skickade en faktura på {1} till dig
tr: {0} size {1} tutarında bir fatura gönderdi
uk: {0} надсилає вам рахунок на {1}
uz: {0} sizga {1} lik invoys yubordi
zh_cn: {0} 向您发送了一张面额为 {1} 的发票
zh_tw: {0} 向您發送了一張面額為 {1} 的發票

# NotificationMessageLiveLocation
source: {0} sent you a live location
ar: أرسل لك ⁨{0}⁩ موقعًا حيًا
be: {0} трансліруе вам месцазнаходжанне
ca: {0} us ha enviat una ubicació en directe
de: {0} hat dir einen Live-Standort gesendet
es: {0} te envió una ubicación en tiempo real
fa: ⁨{0}⁩ برای شما یک موقعیت مکانی لحظه‌ای ارسال کرد
fi: {0} lähetti sinulle live-sijaintinsa
fr: {0} vous a envoyé une position en temps réel
id: {0} mengirim lokasi langsung untuk Anda
it: {0} ti ha inviato una posizione in tempo reale
ko: {0} 님이 실시간 위치를 보냈습니다
ms: {0} hantar kepada anda lokasi langsung
nl: {0} deelt een live-locatie met je
pl: Użytkownik {0} wysłał ci lokalizację na żywo
pt_br: {0} te enviou uma localização ao vivo
ru: {0} прислал(а) трансляцию геопозиции
sv: {0} skickade en liveplats till dig
tr: {0} size bir canlı konum gönderdi
uk: {0} надсилає вам маячок
uz: {0} sizga jonli joylashuv yubordi
zh_cn: {0} 与您共享了实时位置信息
zh_tw: {0} 與您分享了即時位置訊息

# NotificationMessageMap
source: {0} sent you a location
ar: أرسل لك ⁨{0}⁩ موقعًا
be: {0} адправіў(-ла) вам месцазнаходжанне
ca: {0} us ha enviat una ubicació
de: {0} hat dir einen Standort gesendet
es: {0} te envió una ubicación
fa: ⁨{0}⁩ برای شما یک موقعیت مکانی ارسال کرد
fi: {0} lähetti sinulle sijainnin
fr: {0} vous a envoyé une position
id: {0} mengirim lokasi untuk Anda
it: {0} ti ha inviato una posizione
ko: {0}님이 위치를 보냈습니다
ms: {0} kirim lokasi
nl: {0} heeft je een locatie gestuurd
pl: Użytkownik {0} wysłał ci lokalizację
pt_br: {0} te enviou uma localização
ru: {0} прислал(а) геопозицию
sv: {0} skickade dig en plats
tr: {0} size bir konum gönderdi
uk: {0} надсилає вам розташування
uz: {0} sizga joylashuv axborotini yubordi
zh_cn: {0} 给您发送了一个位置
zh_tw: {0} 給您發送了一個位置

# NotificationMessageMusic
source: {0} sent you an audio file
ar: أرسل لك ⁨{0}⁩ ملفًا صوتيًا
be: {0} адправіў(-ла) вам аўдыяфайл
ca: {0} us ha enviat un fitxer d'àudio
de: {0} hat dir eine Audiodatei gesendet
es: {0} te envió un audio
fa: ⁨{0}⁩ برای شما یک فایل صوتی ارسال کرد
fi: {0} lähetti sinulle äänitiedoston
fr: {0} vous a envoyé un fichier audio
id: {0} mengirim audio untuk Anda
it: {0} ti ha inviato un file audio
ko: {0} 님이 오디오 파일을 보냈습니다
ms: {0} kirim anda fail audio
nl: {0} heeft je een muziekbestand gestuurd
pl: Użytkownik {0} wysłał ci plik audio
pt_br: {0} enviou um arquivo de áudio
ru: {0} прислал(а) аудиофайл
sv: {0} skickade dig en ljudfil
tr: {0} size bir ses dosyası gönderdi
uk: {0} надсилає вам аудіофайл
uz: {0} sizga audiofayl yubordi
zh_cn: {0} 给您发送了一首音乐
zh_tw: {0} 給您發送了一首音樂

# NotificationMessageNoText
source: {0} sent you a message
ar: أرسل لك ⁨{0}⁩ رسالةً
be: {0} адправіў(-ла) вам паведамленне
ca: {0} us ha enviat un missatge
de: {0} hat dir eine Nachricht gesendet
es: {0} te envió un mensaje
fa: ⁨{0}⁩ برای شما یک پیام ارسال کرد
fi: {0} lähetti sinulle viestin
fr: {0} vous a envoyé un message
id: {0} kirim pesan untuk Anda
it: {0} ti ha inviato un messaggio
ko: {0}님이 메시지를 보냈습니다
ms: {0} kirim mesej
nl: {0} heeft je een bericht gestuurd
pl: Użytkownik {0} wysłał ci wiadomość
pt_br: {0} te enviou uma mensagem
ru: {0} прислал(а) сообщение
sv: {0} skickade dig ett meddelande
tr: {0} size bir mesaj gönderdi
uk: {0} надсилає вам повідомлення
uz: {0} sizga xabar yubordi
zh_cn: {0} 给您发送了一条消息
zh_tw: {0} 給您發送了一則訊息

# NotificationMessagePhoto
source: {0} sent you a photo
ar: ⁨{0}⁩ صورة
be: {0} адправіў(-ла) вам фота
ca: {0} us ha enviat una foto
de: {0} hat dir ein Bild gesendet
es: {0} te envió una foto
fa: ⁨{0}⁩ برای شما یک عکس ارسال کرد
fi: {0} lähetti sinulle kuvan
fr: {0} vous a envoyé une photo
id: {0} mengirim foto untuk Anda
it: {0} ti ha inviato una foto
ko: {0} 님이 나에게 사진을 보냈습니다
ms: {0} kirim foto
nl: {0} heeft je een foto gestuurd
pl: Użytkownik {0} wysłał ci zdjęcie
pt_br: {0} te enviou uma foto
ru: {0} прислал(а) фото
sv: {0} skickade dig en bild
tr: {0} size bir fotoğraf gönderdi
uk: {0} надсилає вам фото
uz: {0} sizga rasm yubordi
zh_cn: {0} 给您发送了一张图片
zh_tw: {0} 給您發送了一張圖片

# NotificationMessagePoll
source: {0} sent you a poll
ar: أرسل لك ⁨{0}⁩ استفتاءً
be: {0} адправіў(-ла) вам апытанне
ca: {0} us ha enviat una enquesta
de: {0} hat dir eine Umfrage gesendet
es: {0} te envió una encuesta
fa: ⁨{0}⁩ برای شما یک نظرسنجی ارسال کرد
fi: {0} lähetti sinulle kyselyn
fr: {0} vous a envoyé un sondage
id: {0} mengirim pol untuk Anda
it: {0} ti ha inviato un sondaggio
ko: {0} 님이 설문을 보냈습니다
ms: {0} kirim anda undian
nl: {0} heeft je een poll gestuurd
pl: Użytkownik {0} wysłał ci ankietę
pt_br: {0} te enviou uma enquete
ru: {0} прислал(а) опрос
sv: {0} skickade en omröstning till dig
tr: {0} size bir anket gönderdi
uk: {0} надсилає вам опитування
uz: {0} sizga soʻrovnoma yubordi

# NotificationMessagePoll2
source: {0} sent you a poll {1}
ar: أرسل لك ⁨{0}⁩ استفتاء ⁨{1}⁩
be: {0} адправіў(-ла) вам апытанне {1}
ca: {0} us ha enviat una enquesta {1}
de: {0} hat dir eine Umfrage gesendet {1}
es: {0} te envió la encuesta {1}
fa: ⁨{0}⁩ برای شما یک نظرسنجی ⁨{1}⁩ ارسال کرد
fi: {0} lähetti sinulle kyselyn {1}
fr: {0} vous a envoyé un sondage {1}
id: {0} mengirim pol {1} untuk Anda
it: {0} ti ha inviato un sondaggio {1}
ko: {0} 님이 {1} 설문을 보냈습니다
ms: {0} kirim anda undian {1}
nl: {0} stuurde je een poll {1}
pl: Użytkownik {0} wysłał ci ankietę {1}
pt_br: {0} te enviou uma enquete {1}
ru: {0} прислал(а) опрос {1}
sv: {0} skickade dig en omröstning {1}
tr: {0} size bir {1} anketi gönderdi
uk: {0} надсилає вам опитування {1}
uz: {0} sizga {1} so'rovnomasini yubordi

# NotificationMessageQuiz2
source: {0} sent you the quiz "{1}"
ar: أرسل لك ⁨{0}⁩ الاستفتاء «⁨{1}⁩»
be: {0} адправіў(-ла) вам віктарыну «{1}»
ca: {0} us ha enviat el concurs «{1}»
de: {0} hat dir das Quiz "{1}" gesendet
es: {0} te envió el cuestionario “{1}”
fa: ⁨{0}⁩ برای شما آزمون «⁨{1}⁩» ارسال کرد
fi: {0} lähetti sinulle visan "{1}"
fr: {0} vous a envoyé le quiz "{1}"
id: {0} mengirimkan anda kuis "{1}"
it: {0} ti ha inviato il quiz "{1}"
ko: {0} 님이 나에게 "{1}" 퀴즈를 보냈습니다
ms: {0} kirim anda kuiz "{1}"
nl: {0} stuude je de quiz "{1}"
pl: Użytkownik {0} wysłał ci quiz „{1}”
pt_br: {0} te enviou o quiz "{1}"
ru: {0} прислал(а) викторину «{1}»
sv: {0} skickade dig quiz {1}
tr: {0}, size "{1}" testini gönderdi
uk: {0} надсилає вам вікторину "{1}"
uz: {0} sizga “{1}” viktorinasini yubordi

# NotificationMessageRound
source: {0} sent you a video message
ar: أرسل لك ⁨{0}⁩ رسالةً مرئية
be: {0} адправіў(-ла) вам відэапаведамленне
ca: {0} us ha enviat un missatge de vídeo
de: {0} hat dir eine Videonachricht gesendet
es: {0} te envió un videomensaje
fa: ⁨{0}⁩ برای شما یک پیام ویدیویی ارسال کرد
fi: {0} lähetti sinulle videoviestin
fr: {0} vous a envoyé un message vidéo
id: {0} mengirim pesan video untuk Anda
it: {0} ti ha inviato un videomessaggio
ko: {0} 님이 동영상 메시지를 보냈습니다
ms: {0} kirim mesej video
nl: {0} heeft je een videobericht gestuurd
pl: Użytkownik {0} wysłał ci wiadomość wideo
pt_br: {0} enviou uma mensagem de vídeo
ru: {0} прислал(а) видеосообщение
sv: {0} har skickat dig ett videomeddelande
tr: {0} size bir görüntülü mesaj gönderdi
uk: {0} надсилає вам відеоповідомлення
uz: {0} sizga videoxabar yubordi
zh_cn: {0} 给您发送了一条视频消息
zh_tw: {0} 給您發送了一條影片

# NotificationMessageScheduled
source: 📅 You: {0}
ar: 📅 أنت: ⁨{0}⁩
be: 📅 Вы: {0}
ca: 📅 Vós: {0}
de: 📅 Du: {0}
es: 📅 Tú: {0}
fi: 📅 Sinä: {0}
fr: 📅 Vous : {0}
it: 📅 Tu: {0}
ko: 📅 나: {0}
ms: 📅 Anda: {0}
nl: 📅 Jij: {0}
pl: 📅 Ty: {0}
pt_br: 🗓 Você: {0}
ru: 📅 Вы: {0}
sv: 📅 Du: {0}
tr: 📅 Siz: {0}
uk: 📅 Ви: {0}

# NotificationMessageScheduledName
source: 📅 You
ar: 📅 أنت
be: 📅 Вы
ca: 📅 Vós
de: 📅 Du
es: 📅 Tú
fi: 📅 Sinä
fr: 📅 Vous
it: 📅 Tu
ko: 📅 나
ms: 📅 Anda
nl: 📅 Jij
pl: 📅 Ty
pt_br: 🗓 Você
ru: 📅 Вы
sv: 📅 Du
tr: 📅 Siz
uk: 📅 Ви
